import Markup from 'telegraf/markup.js'


    export function getTelephoneBespl() {
        return (
            '<b>Приложения</b>\n\n'+
         '1. SafeUM — android, дает номер Литвы, не принимает СМС\n'+
         '2. textPlus — android, номера США, номера бывают уже использованы\n'+
    '___________________________________________\n'+
            '<b><i>НАШ ТЕЛЕГРАММ КАНАЛ:\n https://t.me/bigduglasTM</i></b>\n'+
            '___________________________________________'
         )
        }
        export function getTelephoneBesplSite() {
            return (
                '<b>Сайты</b>\n\n'+
                '________________________\n'+
                '<b><i>Сайт по приему СМС от BigDuglas®️™️ в разработке !</i></b>\n'+
                '___________________________________________\n'+
             '1. onlinesim.ru — возможно получить СМС и зарегистрировать аккаунт\n'+
        '___________________________________________\n'+
                '<b>НАШ ТЕЛЕГРАММ КАНАЛ:\n https://t.me/bigduglasTM</b>'
             )
            }
            export function getTelephoneBesplBotsi() {
                return (
                    '<b>Телеграм Боты\n\n</b>'+
                 ' — найдет фото автомобиля, поиск по госномеру\n'+
            '_____________________________________________\n'+
                    '<b><i>НАШ ТЕЛЕГРАММ КАНАЛ:</i>\n https://t.me/bigduglasTM</b>\n'+
                    '___________________________________________'
                 )
                }
//----probiv
export function getTeleBot() {
    return (
        
        '___________________________________________\n'+
        '<b>Телеграмм боты</b><i> - по пробиву мобильного номера телефона !</i>\n'+
        '___________________________________________\n'+
        '<b>1.  @Smart_SearchBot</b> — найдет ФИО, дату рождения и адрес.\n'+
        '<b>2.  @SafeCallsBot</b> — бесплатные анонимные звонки на любой номер телефона с подменой Caller ID.\n'+
        '<b>3.  @mailsearchbot</b> — найдет часть пароля.\n'+
        '<b>4.  @AvinfoBot</b> – делает отчет где есть данные из социальных сетей, недвижимости, автомобилей, объявлений и телефонных книжек. Нужно пригласить другой аккаунт для отчета.\n'+
        '<b>5.  @get_kontakt_bot</b> — найдет как записан номер в контактах, большая база контактов\n'+
        '<b>6.  @MyGenisBot</b> — найдет имя и фамилию владельца номера.\n'+
        '<b>7.  @usersbox_bot</b> — бот найдет аккаунты в ВК у которых в поле номера телефона указан искомый номер.\n'+
        '<b>8.  @get_caller_bot</b> — поиск по утечкам персональных данных и записным книгам абонентов, может найти ФИО, дату рождения, e-mail.\n'+
        '<b>9.  @GetPhone_bot</b> — поиск номера телефона в утекших базах.\n'+
        '<b>10. @ProbivBigDuglas_bot</b> - один из мощнейших ботов пробива в телеграмм.\n'+
        '<b>11. @clerkinfobot</b> — бот берет данные из приложения getcontact, показывает как записан номер телефона в контактах.\n'+
        '<b>12. @PhoneNumFinder_bot</b> — бот берет данные из приложения getcontact, показывает как записан номер телефона в контактах.\n'+
    '___________________________________________\n'+
        '<b>НАШ ТЕЛЕГРАММ КАНАЛ:\n </b>https://t.me/bigduglasTM\n'+
        '___________________________________________'
        
     )
    }
    export function getTelePril() {
        return (
            '<b>Мобильные Приложения</b>\n'+
            '___________________________________________\n'+
         '<b>1. GetContact</b><i> — найдет информацию о том как записан номер в контактах.</i>\n'+
         '<b>2. NumBuster!</b> <i>- найдет информацию о том как записан номер в контактах, а также покажет принадлежность сотового оператора связи.</i>\n'+
    '___________________________________________\n'+
            '<b>НАШ ТЕЛЕГРАММ КАНАЛ:\n<i> https://t.me/bigduglasTM</i></b>\n'+
            '___________________________________________' )
        }
        export function getTelePrilWind() {
            return (
                '<b>Компьютерные Программы</b>\n'+
                '___________________________________________\n'+
             '<b>1. Sherlok</b><i> — Linux World Global Poisk</i>\n'+
        '___________________________________________\n'+
        '<b>НАШ ТЕЛЕГРАММ КАНАЛ:\n<i> https://t.me/bigduglasTM</i></b>\n'+
        '___________________________________________' )
            }
        export function getTeleSite() {
            return (
                '<b>Сайты - с помощью которых можно индентифицировать человека !</b>\n\n'+ 
                '___________________________________________\n'+
             '1. getcontact.com (r) — найдет информацию о том как записан номер в контактах.\n'+
             '2. PhoneInfoga (demo.phoneinfoga.crvx.fr/#/) — определят тип номера, дает дорки для номера, определяет город. \n'+
             '3. truecaller.com (r) — телефонная книга, найдет имя и оператора телефона. \n'+
             '4. mirror.bullshit.agency — поиск объявлений по номеру телефона. \n'+
             '5. bases-brothers.ru — поиск номера в объявлениях \n'+
             '6. account.live.com — проверка привязанности номера к microsoft аккаунту. \n'+
             '7. avinfo.guru — проверка телефона владельца авто, иногда нужен VPN. \n'+
             '8. telefon.stop-list.info — поиск по всем фронтам, иногда нет информации. \n'+
             '9. spravnik.com — поиск по городскому номеру телефона, найдет ФИО и адрес. \n'+
        '___________________________________________\n'+
                '<b>НАШ ТЕЛЕГРАММ КАНАЛ:\n https://t.me/bigduglasTM</b>\n'+
                '___________________________________________\n'
             )
            }
    