export function getTeleUkr() {
    return (
'<i>Для номера телефона Украины</i>.\n'+

'1.  @info_baza_bot — поиск в базе данных.\n'+
'2.  @SafeCallsBot —бесплатные анонимные звонки на любой номер телефона с подменой Caller ID.\n'+
'3.  @get_kontakt_bot — найдет как записан номер в контактах.\n'+
'4.  spravochnik109.link (spravochnik109.link/ukraina) — поиск по городскому номеру телефона, найдет ФИО и адрес.\n'+
'5.  @find_caller_bot — найдет ФИО владельца номера телефона.\n'+
'6.  account.lampyre.io (account.lampyre.io/email-and-phone-lookup) (r) — веб версия поиска по любому номеру телефона, поиск по аккаунтам и телефонной книге.\n'+
'7.  @usersbox_bot — бот найдет аккаунты в ВК у которых в поле номера телефона указан искомый номер.\n'+
'8.  @get_caller_bot — поиск по утечкам персональных данных и записным книгам абонентов, может найти ФИО, дату рождения, e-mail.\n'+
'9.  @dosie_Bot — как и в боте uabaza дает информацио о паспорте только польностью, 3 бесплатные попытки.\n'+
'10. PhoneInfoga (demo.phoneinfoga.crvx.fr/#/) — определят тип номера, дает дорки для номера, определяет город.n'+
'11. mysmsbox.ru — определяет чей номер, поиск в Instagram, VK, OK, FB, Twitter, поиск объявлений на Авито, Юла, Из рук в руки, а так же найдет аккаунты в мессенджерах.\n'+
'12. @clerkinfobot — бот берет данныx из приложения getcontact, показывает как записан номер телефона в коnтактах.\n'+
'13. @PhoneNumFinder_bot — бот берет данные из приложения getcontact, показывает как записан номер телефона в контактах.\n'+
'14. @GetFb_bot — бот находит Facebook.\n'+
'15. globfone.com (globfone.com/call-phone/) — бесплатные анонимные звонки на любой номер телефона.\n'+
'16. @Quick_OSINT_bot — найдет оператора, email, адрес, как записан в контактах и многое другое.\n'
)
    }