import Markup from 'telegraf/markup.js'

export function getBiometria() {
    return (
        '<i>Поиск по фото с лицом</i>.\n'+
        '1. Findclone.ru (r) — поиск по базе из VK.\n'+
'2. @AvinfoBot — найдет аккаунты в ВК, содержащие фотографии с лицом, просто пришлите ему фото с лицом.\n'+
'3. pimeyes.com — индексирует фото с сайтов, не точен, ограниченные возможности.\n'+
'4. vk.watch — поиск по базе из VK, не точен.\n'+
'5. search4faces.com — поиск по базам лиц VK и OK. Не точен.\n'+
'6. @Smart_SearchBot — находит страницу в ВК, бесплатный период несколько дней после старта бота.\n'+
        '_____________________________________________\n'+
        '<b>НАШ ТЕЛЕГРАММ КАНАЛ https://t.me/bigduglasTM</b>'
     )
    }
