import Markup from 'telegraf/markup.js'

export function getEmail() {
    return (
        '<i>Анонимные и бесплатные почтовые адреса</i>.\n'+
        '1. @etlgr_bot — бот для приема и отправки почты, без регистрации, можно зарезервировать более 100 адресов.\n'+
        '2. @TempGMailBot — бот для приема почты с адресом gmail.com, полностью бесплатный и анонимный.\n'+
        '3. emkei.cz — онлайн фальшивый почтовик с вложениями, шифрованием, HTML-редактор и расширенные настройки, можно установить любой адрес отправителя.\n'+
        '_____________________________________________\n'+
        '<b>НАШ ТЕЛЕГРАММ КАНАЛ https://t.me/bigduglasTM</b>'
     )
    }
