
export function getObloko() {
    return (
        '<b>Список бесплатных облачных хранилищ</b>\n'+
        '___________________________________________\n'+
        '<b>1.  Yunpan.360.cn</b> - 360Гб бесплатного хранения (может быть увеличен до 36 ТБ при загрузке ПК и Android/iOS клиентов).\n'+
        '<b>2.  Ozibox.com</b> - 100ГБ.\n'+
        '<b>3.  SurDoc.com</b> - 100ГБ.\n'+
        '<b>4.  Shared.com</b> - 100ГБ.\n'+
        '<b>5.  Adrive.com</b> - 50ГБ.\n'+
        '<b>6.  Mega.co.nz</b> - 50ГБ.\n'+
        '<b>7.  Hubic.com</b> - 25ГБ.\n'+
        '<b>8.  Firedrive.com</b> - 20ГБ.\n'+
        '<b>9.  Onedrive.live.com</b> - 15ГБ.\n'+
        '<b>10. Copy.com</b> - 15 ГБ.\n'+
        '<b>11. Mediafire.com</b> - 10ГБ (40ГБ доступно с другими видами деятельности).\n'+
        '<b>12. Pcloud.com</b> - 10ГБ (10 ГБ больше доступно с другими мероприятиями).\n'+
        '<b>13. Box.com</b> - 10 ГБ.\n'+
'___________________________________________\n'+
'<b>НАШ ТЕЛЕГРАММ КАНАЛ:\n<i> https://t.me/bigduglasTM</i></b>\n'+
'___________________________________________' )
    }