
/*

Номер кошелька

HowToFind Russian Bot, [16.07.20 20:27]
К каким категориям данные относятся?

93₽:&&, [16.07.20 20:27]
Платёжные системы

HowToFind Russian Bot, [16.07.20 20:27]
Поиск по данным платёжных систем

1. passport.webmoney.ru (https://passport.webmoney.ru/asp/VerifyWMID.asp) — поиск по WM идентификатору или кошельку, покажет инфо о кошельке webmoney

93₽:&&, [16.07.20 20:27]
Криптокошельки

HowToFind Russian Bot, [16.07.20 20:27]
Кошелек какой криптовалюты?
К каким категориям данные относятся?

93₽:&&, [16.07.20 20:27]
Номер пластиковой карты

HowToFind Russian Bot, [16.07.20 20:27]
Поиск по номеру на пластиковой карте

1. binlist.net — определит к какому банку принадлежит карта
*/