import Markup from 'telegraf/markup.js'

export function getAvto() {
    return (
     '1. @AvinfoBot — поиск по российским VIN, получить бесплатный отчет возможно только если вы пригласите другой аккаунт в бот\n'+
     '2. vin01.ru — найдет VIN и по нему покажет историю регистраций, историю ДТП, пробег, ОСАГО и многое другое\n'+
'3. mirror.bullshit.agency — поиск на Avito\n'+
'4. vinformer.su — проверка ПТС, поиск по VIN\n'+
'5. shtrafometr.ru — найдет штрафы, поиск по ТС (VIN) или номера кузова или шасси\n'+
'6. dkbm-web.autoins.ru — дает сведения о договоре ОСАГО, поиск по VIN и по номеру авто, а так же можно искать по номеру кузова или шасси, необходимо знать дату, на которую запрашиваются сведения договора ОСАГО\n'+
'7. @AntiParkonBot — найдет номер телефона владельца, маловероятно что результат будет\n'+
'8. @Smart_SearchBot — поиск по ГРЗ и VIN, находит собственника, ПТС, нома шасси, VIN, марку и т.д.\n'+
'9. nomerogram.ru — найдет фото автомобиля, поиск по госномеру'+
'_____________________________________________\n'+
        '<b>НАШ ТЕЛЕГРАММ КАНАЛ https://t.me/bigduglasTM</b>'
     )
    }

    export function getAvtoUkr() {
        return ('UKRAINA'+
         '1. @AvinfoBot — поиск по российским VIN, получить бесплатный отчет возможно только если вы пригласите другой аккаунт в бот\n'+
         '2. vin01.ru — найдет VIN и по нему покажет историю регистраций, историю ДТП, пробег, ОСАГО и многое другое\n'+
    '3. mirror.bullshit.agency — поиск на Avito\n'+
    '4. vinformer.su — проверка ПТС, поиск по VIN\n'+
    '5. shtrafometr.ru — найдет штрафы, поиск по ТС (VIN) или номера кузова или шасси\n'+
    '6. dkbm-web.autoins.ru — дает сведения о договоре ОСАГО, поиск по VIN и по номеру авто, а так же можно искать по номеру кузова или шасси, необходимо знать дату, на которую запрашиваются сведения договора ОСАГО\n'+
    '7. @AntiParkonBot — найдет номер телефона владельца, маловероятно что результат будет\n'+
    '8. @Smart_SearchBot — поиск по ГРЗ и VIN, находит собственника, ПТС, нома шасси, VIN, марку и т.д.\n'+
    '9. nomerogram.ru — найдет фото автомобиля, поиск по госномеру'+
    '_____________________________________________\n'+
            '<b>НАШ ТЕЛЕГРАММ КАНАЛ https://t.me/bigduglasTM</b>'
         )
        }
  export function getAvtoTad() {
            return (
             '1. @AvinfoBot — поиск по российским VIN, получить бесплатный отчет возможно только если вы пригласите другой аккаунт в бот\n'+
             '2. vin01.ru — найдет VIN и по нему покажет историю регистраций, историю ДТП, пробег, ОСАГО и многое другое\n'+
        '3. mirror.bullshit.agency — поиск на Avito\n'+
        '4. vinformer.su — проверка ПТС, поиск по VIN\n'+
        '5. shtrafometr.ru — найдет штрафы, поиск по ТС (VIN) или номера кузова или шасси\n'+
        '6. dkbm-web.autoins.ru — дает сведения о договоре ОСАГО, поиск по VIN и по номеру авто, а так же можно искать по номеру кузова или шасси, необходимо знать дату, на которую запрашиваются сведения договора ОСАГО\n'+
        '7. @AntiParkonBot — найдет номер телефона владельца, маловероятно что результат будет\n'+
        '8. @Smart_SearchBot — поиск по ГРЗ и VIN, находит собственника, ПТС, нома шасси, VIN, марку и т.д.\n'+
        '9. nomerogram.ru — найдет фото автомобиля, поиск по госномеру'+
        '_____________________________________________\n'+
                '<b>НАШ ТЕЛЕГРАММ КАНАЛ https://t.me/bigduglasTM</b>'
             )
            }