export function getAccount() {
    return (
     'rafometr.ru — найдет штрафы, поиск по ТС (VIN) или номера кузова или шасси\n'+
'6. dkbm-web.autoins.ru — дает сведения о договоре ОСАГО, поиск по VIN и по номеру авто, а так же можно искать по номеру кузова или шасси, необходимо знать дату, на которую запрашиваются сведения договора ОСАГО\n'+
'7. @AntiParkonBot — найдет номер телефона владельца, маловероятно что результат будет\n'+
'8. @Smart_SearchBot — поиск по ГРЗ и VIN, находит собственника, ПТС, нома шасси, VIN, марку и т.д.\n'+
'9. nomerogram.ru — найдет фото автомобиля, поиск по госномеру'+
'_____________________________________________\n'+
        '<b>НАШ ТЕЛЕГРАММ КАНАЛ</b>\n'+
         '<i>https://t.me/bigduglasTM</i>'
     )
    }
    export function getAccSoci() {
        return (
        '<i>dsdsd</i>\n'+
        '<b>1. Have I Been Pwned</b> (https://haveibeenpwned.com/) - Пожалуй, самым лучшим интернет-сервисом по проверке аккаунта на предмет слива.\n'+
        '<b>2. DeHashed</b> (https://www.dehashed.com/) – сервис поиска по базам взломанных и украденных персональных данных, созданный как для экспертов, так и для обыкновенных пользователей.\n'+
        '<b>3. Sucuru Security Scanner</b> (https://sitecheck.sucuri.net/)- позволяет проверять целые сайты на предмет наличия уязвимостей, наличия в черных списках и в списках хакерских атак.\n'+
    '_____________________________________________\n'+
            '<b>НАШ ТЕЛЕГРАММ КАНАЛ</b>\n'+
             '<i>https://t.me/bigduglasTM</i>'
         )
        }