
//Поиск по аккаунту в VK
export function getAccvk() {
    return (
    '<i>Поиск по аккаунту в VK</i>\n'+
    '<b>1.  searchlikes.ru (r) — найдет где есть лайки и комментарии, дает статистику друзей.\n'+
    '<b>2.  tutnaidut.com — информация аккаунта несколько лет назад.\n'+
    '<b>3.  220vk.com (r) — определит средний возраст друзей, скрытых друзей, города друзей, дата регистрации и т.д.\n'+
    '<b>4.  @Smart_SearchBot — найдет почту, ФИО, номер телефона и адрес.\n'+
    '<b>5.  @VKUserInfo_bot — бот скачивает всю информацию об аккаунте.\n'+
    '<b>6.  vk5.city4me.com — cтатистика онлайн активности, скрытые друзья.\n'+
    '<b>7.  vk.watch — покажет историю аккаунта с 2016 года, ограниченная информация, покажет фото в низком качестве, можно уменьшить масштаб фото, тем самым распознать чт0 там изображено.\n'+
    '<b>8.  vk-photo.xyz — частные фото аккаунта.\n'+
    '<b>9.  VKAnalysis (github.com/migalin/VKAnalysis) (t) — анализ круга общения, текста, фото, онлайна и интересов аккаунта.\n'+
    '<b>10. vk-express.ru — слежка за аккаунтом, после добавления будут доступны аватары, лайки, комментарии, друзья группы и т.д.\n'+
    '<b>11. 220vk.com (r) — определит средний возраст друзей, скрытых друзей, города друзей, дата регистрации и т.д.\n'+
    '<b>12. 11. archive.org — покажет архивированную версию аккаунта.\n'+
    '<b>13. yasiv.com (yasiv.com/vk) (r) — создает граф из друзей аккаунта, после регистрации добавьте в граф аккаунт того кого хотите просмотреть.\n'+
    '<b>14. archive.is — архивированная страница аккаунта.\n'+
    '<b>15. @InfoVkUser_bot — бот покажет наиболее частые места учебы друзей аккаунта.\n'+
    '<b>16. @FindNameVk_bot — история изменений имени аккаунта.\n'+
    '<b>17. yzad.ru — находит владельца группы.\n'+
    '<b>18. vkdia.com — определит с кем из друзей переписывается человек.\n'+
    '<b>19. @EyeGodBot — бот умеет находить email, номер телефона и другие личные данные.\n'+
    '<b>20. @GetPhone_bot — поиск в утекших базах.\n'+

'_____________________________________________\n'+
        '<b>НАШ ТЕЛЕГРАММ КАНАЛ</b>\n'+
         '<i>https://t.me/bigduglasTM</i>'
     )
    }
